/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual versione 1.4.2, Copyleft 2001, 2002 J. Schrier, 2004-2010 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2010 Ingmar Stein.\nRilasciato sotto la Licenza Pubblica GNU.";
